<?php      
    include 'database.php';
    include 'functions.php';
    include 'header.php';
?>

<div class="row">
    <div class="col-md-12">
        <div class="panel panel-warning">
            <div class="panel-heading">
                <h3 class="panel-title text-center"> سایت دانلود فیلم   </h3>
            </div>
            <div class="panel-body">
          
                <div class="col-md-12">
                    <div class="text-justify">
                    
                     سایت دانلود فیلم و سریال مریم با هدف ایجاد یک بستر فرهنگی و هنری سالم بر طبق شئونات اخلاقی، فرهنگ خانواده های ایرانی و با احترام به عرف حاکم بر کشور، بنیانگذاری گردید تا بتواند محیطی سالم را برای علاقه مندان به هنر سینما و دوبله فراهم نماید. در این راستا سایت دانلود فیلم و سریال مریم محتوای خود را قبل از انتشار مورد بازبینی قرار داده و درصورت وجود صحنه های تحریک آمیز و مستهجن، از انتشار این فیلم ها و سریالها خودداری می نماید. (همچنین در موارد نادر و درصورتی که بطور غیرعمد محتوایی شامل صحنه های نامناسب در وبسایت منتشر گردد، پس از گزارش توسط کاربران، فورا حذف خواهد گردید.)
این خطوط قرمز اخلاقی از ابتدای تاسیس وبسایت پایه گذاری شده و به شکل جدی مورد احترام سایت دانلود فیلم و سریال مریم می باشد.
<h4>بخش اول) تولید داخلی</h4>
<h4>الف: حمایت از شبکه ی نمایش خانگی:</h4>
محصولات فرهنگی موسسات رسانه ای مجاز که در شبکه نمایش خانگی منتشر می شوند (همانند فیلم های دوبله رسانه های مجاز) دارای حق امتیاز و حق پخش و پروانه ی نمایش ویدئویی وزارت فرهنگ و ارشاد می باشد و درصورت پخش فوری آنها در سطح اینترنت، امکان آسیب به فروش آنها در سطح بازار، حتی به مقدار کم را دارد، متاسفانه این مساله در بسیاری از وبسایت های ایرانی رعایت نمی شود اما سایت دانلود فیلم و سریال مریم به سبب احترام به حق امتیاز و فروش این موسسات محترم، از پخش فوری این محصولات خودداری نموده و پس از گذشت مدت زمانی در بازه ۶ ماهه پس از شروع پخش کامل دیسکت این مطالب در سطح بازار، اقدام به پخش آنها در وبسایت می نماید تا آسیبی متوجه فروش این موسسات نگردد، همچنین درصورت درخواست مستقیم صاحب امتیاز این مطالب از سایت دانلود فیلم و سریال مریم، مطلب مورد نظر فورا از سایت حذف خواهد گردید. (لازم به ذکر است که پروانه ی نمایش ویدئویی وزارت فرهنگ و ارشاد که برای پخش این مطالب صادر می شود نیز دارای مدت زمانی مشخص جهت پخش در بازار می باشد.)
<h4>ب: حمایت از محصولات فرهنگی ایرانی</h4>
سایت دانلود فیلم و سریال مریم حمایت از تولید کنندگان فیلم های سینمایی داخلی را سرلوحه کار خود قرار داده و از این جهت محصولات سینمای ایران در این وبسایت قرار داده نمی شوند.
<h4>بخش دوم) محتوا</h4>
<h4>الف: عدم بارگذاری محتوای مستهجن</h4>
سایت دانلود فیلم و سریال مریم از ابتدا با هدف ایجاد فضایی مطابق با فرهنگ خانواده های ایرانی و اصول اخلاقی مذهبی حاکم بر کشور تشکیل شده و بدین سبب از قراردادن فیلم ها و سریالهای دارای صحنه های مستهجن و تحریک آمیز، خودداری می نماید.
<h4>ب: عدم بارگذاری محتوی ضد دینی و سیاسی</h4>
محتوای غیر اسلامی، مطالب سیاسی ضد کشور، و یا تشویش کننده ی اذهان عمومی، و یا مطالبی که تبلیغ اقلیت ها و گروهک ها و کشورهای معاند باشد، در این وبگاه بارگذاری نخواهد شد.
<h4>بخش سوم) رسانه های ماهواره ای</h4>
<h4>الف: عدم حمایت از رسانه های ماهواره ای</h4>
رسانه های ماهواره ای بیگانه که محتوایی کاملا هرز و هجو و فاقد بار هنری و سینمایی دارند در لیست تحریم های سایت دانلود فیلم و سریال مریم می باشند و هرگونه محتوای پخش شده در شبکه های ماهواره ای معاند در این وبگاه بارگذاری نمی شود.
<h4>ب: عدم همکاری با رسانه های ماهواره ای</h4>
سایت دانلود فیلم و سریال مریم هرگونه همکاری با شبکه های ماهواره ای را بطور کامل تکذیب کرده و اعلام می نماید پخش مطالب این وبسایت در شبکه های ماهواره ای و حتی وبسایتهای دیگر که دارای محتوای نامناسب فرهنگی می باشند، دزدی و سواستفاده از سایت دانلود فیلم و سریال مریم محسوب می شود و بدون هماهنگی با این وبسایت صورت گرفته است.
<h4>بخش چهارم) اخلاق مداری</h4>
<h4>الف: دوبله های فارسی</h4>
در دوبله های فارسی منتشر شده در سایت دانلود فیلم و سریال مریم، رعایت شئونات اخلاقی و همچنین عدم تغییر در محتوای فیلم مورد توجه قرار گرفته و پخش آنها مناسب فضای خانواده می باشد.


                    </div>

                </div>
            </div>
        </div>
    </div>
</div>
<?php include 'footer.php'; ?>